alfred
appcleaner
appcode
cargo
github
google-chrome
hex-fiend
hipchat
hockeyapp
imageoptim
intellij-idea
iterm2
java
kaleidoscope
league-of-legends
paintbrush
qlstephen
rust
sketch
sonos
spectacle
spotify
spotify-notifications
transmission
tunnelblick
vagrant
virtualbox
vlc
